<?php

const EL_6 = 'Эл 6 Челябинск';
const PIROGOV = 'главный инженер ООО «Стальмонтаж» Пирогов А.Н.';
const MARATKANOV = 'Начальник производственного цеха И. А. Маратканов';
const KRANES = 'по устранению замечаний мостовых кранов в пролете обжиговой печи №7 в отделении обжига блока №5 Эл 6 Челябинск, ППР № 07-07, по договору № 74-07-2022 от 24.07.2022';
const BAKE_7 = 'пролет обжиговой печи №7 в отделении обжига блока №5 Эл 6 Челябинск';
const FILTER_BAKE_7 = 'электрофильтрыС-7,2 №7с-7ас блока №5 Эл 6 Челябинск';
const CRANE_REPAIRMEN = ['Королев А. В.', 'Бояркин С. А.', 'Бояркин Ю. С.', 'Шмелев Д. В.', 'Шмелев С. В.', 'Курочкин В. В.'];
const BOBIN_TEAM = ['Бобин Н. П', 'Безродных Ю. С.', 'Безродных И. С.', 'Вербицкий А. А.',];
const FILTERS = 'по восстановлению системы газоудаления и электрофильтрам С-7,2 №7с-7ас в обжиговом отделении, в пролете обжиговой печи № 7 блока №5 Эл 6 Челябинск, ППР № 26-07';